<!DOCTYPE html>
<html>
<head>
<link rel="stylesheet" type="text/css" href="/lib/css/mycss.css?v1"/>

<title>Общий кодекс республики Делфтии</title>
</head>
<div class="head-ok">
<body>

<h1>ㅤОбщий кодекс республики Делфтии</h1>
<div class="text-ok">
ㅤ<*>ㅤ <*>ㅤ <*>
<br><br><br>
1.1.Кодекс может редактироваться в любое время<br>
1.2 Не знание правил не несет за собой ответственности<br>
1.3 В действие введен Уголовный Кодекс<br>
1.4 В действие введен Административный Кодекс<br>
1.5 Каждый пункт издавался гражданином Максим Кустов <br>
1.6 Неприкосновенные лица всех кодексов - Председатель ОблИскомЗап, Министерство и Президент Делфтии, привлечены они могут только за тяжкие преступления Уголовного Кодекса<br>
1.7 Сокращения для кодексов:<br>
   УК - Уголовный Кодекс<br>
   АК - Административный кодекс<br>
   ОК - Общий кодекс<br>
1.8 Запрещено текущему мэру Дэнграда заходить на территорию государства Делфтия, в случае нарушения будет возбуждено уголовное дело по соответствующим статьям<br>
1.9 Введение в действие Гражданского Кодекса
<br><br>
2.1 В действие введен общий кодекс
<br><br><br>
ㅤ<*>ㅤ <*>ㅤ <*>
</div>
</div>
<div class="head-ok">
<br><br><br><br><br><br><br><br><br><br><br><br><br><br><br><br><br><br><br><br><br><br><br><br><br><br>

</div>
</body>
</html>